{
  "wishes": [
    {
      "id": "001",
      "text": "खुश किसमत होती है वो बहन, जिसके सर पर भाई का हाथ होता है, हर परेशानी में उसके साथ होता है, लड़ना झगड़ना फिर प्यार से मनाना, तभी तो इस रिश्ते में इतना प्यार होता है. रक्षा बंधन की हार्दिक शुभकामनाएं"
    },
    {
      "id": "002",
      "text": "चन्दन की डोरी फूलों का हार, आए सावन का महिना और राखी का त्योहार, जिसमें है झलकता भाई-बहन का प्यार!! रक्षा बंधन की हार्दिक शुभकामनाएं."
    },
    {
      "id": "003",
      "text": "रिश्ता हम भाई बहन का, कभी खट्टा कभी मीठा, कभी रूठना कभी मनाना, कभी दोस्ती कभी झगड़ा, कभी रोना और कभी हसाना, ये रिश्ता है प्यार का, सबसे अलग सबसे अनोखा."
    },
    {
      "id": "004",
      "text": "साथ पले और साथ बड़े हुए, खूब मिला बचपन में प्यार, भाई-बहन का प्यार बढ़ाने, आया राखी का त्योहार"
    },
    {
      "id": "005",
      "text": "आया है एक जश्न का त्योहार जिसमे होता है भाई-बहन का प्यार चलो मनाए राखी का ये त्योहार"
    },
    {
      "id": "006",
      "text": "सबहनों की रक्षा में सक्षम हो हर भाई, सब रिश्तों में यह रिश्ता अनमोल है, रेशम के धागे का अपनी ही मोल है, रक्षाबंधन की शुभकामनाएं"
    },
    {
      "id": "007",
      "text": "लाल गुलाबी राखी से रंग रहा संसार, सूरज की किरणे खुशियों की बहार, चांद की चांदनी अपनों का प्यार, मुबारक हो आपको राखी का त्योहार"
    },
    {
      "id": "008",
      "text": "हल्दी है तो चन्दन है, राखी है तो रिश्तों का बन्धन है!! रक्षा बंधन की हार्दिक शुभकामनाएं"
    },
    {
      "id": "009",
      "text": "वो लड़ना, वो झगड़ना और वो मना लेना, यही होता है भाई बहन का प्यार, और, इसी प्यार को बढ़ाने आता है, रक्षा बन्धन का त्योहार!! "
    },
    {
      "id": "010",
      "text": "बहन का प्यार किसी दुआ से कम नहीं होता, वो चाहे दूर भी हो तो गम नहीं होता, अक्सर रिश्ते दूरियों से फीके पड़ जाते है, पर बहन भाई का प्यार कभी कम नहीं होता!!" 
    },
    {
      "id": "011",
      "text": "बहना ने भाई की कलाई से प्यार बांधा है तुम खुश रहो हमेशा यही सौगात मांगी है।। रक्षाबंधन की शुभकामनाएं 2020"
    },
    {
      "id": "012",
      "text": "राखी का त्योहार आया, खुशियों की बहार लाया, आज ये दुआ करते हैं हम, भैय्या खुश रहो तुम हरदम, रक्षाबंधन की शुभकामनाएं"
    }
  ]
}
